# phpMyAdmin SQL Dump
# version 2.5.6
# http://www.phpmyadmin.net
#
# 호스트: localhost
# 처리한 시간: 12-09-20 22:56 
# 서버 버전: 4.0.18
# PHP 버전: 4.3.6
# 
# 데이터베이스 : `chungho`
# 

# --------------------------------------------------------

#
# 테이블 구조 `basket`
#

CREATE TABLE `basket` (
  `no` int(11) NOT NULL auto_increment,
  `number` varchar(10) NOT NULL default '',
  `memnum` varchar(10) NOT NULL default '',
  `pronum` varchar(10) NOT NULL default '',
  UNIQUE KEY `no` (`no`)
) TYPE=MyISAM AUTO_INCREMENT=14 ;

#
# 테이블의 덤프 데이터 `basket`
#

INSERT INTO `basket` VALUES (11, '45', '4', '11');
INSERT INTO `basket` VALUES (12, '465', '4', '10');
INSERT INTO `basket` VALUES (13, '10', '4', '12');

# --------------------------------------------------------

#
# 테이블 구조 `board`
#

CREATE TABLE `board` (
  `no` int(11) NOT NULL auto_increment,
  `main_id` varchar(20) NOT NULL default '',
  `sub_id` varchar(20) NOT NULL default '',
  `name` varchar(100) NOT NULL default '',
  `subject` varchar(255) NOT NULL default '',
  `content` text NOT NULL,
  `wfile` varchar(255) NOT NULL default '',
  `wdate` date NOT NULL default '0000-00-00',
  UNIQUE KEY `no` (`no`)
) TYPE=MyISAM AUTO_INCREMENT=20 ;

#
# 테이블의 덤프 데이터 `board`
#

INSERT INTO `board` VALUES (18, 'main8', 'sub0', '4', '제목입니다.제목입니다.제목입니다.제목입니다.제목입니다.제목입니다.제목입니다.제목입니다.제목입니다.', '제목입니다.제목입니다.제목입니다.제목입니다.제목입니다.제목입니다.제목입니다.제목입니다.제목입니다.\r\n\r\n', '', '2012-09-18');
INSERT INTO `board` VALUES (17, 'main8', 'sub0', '4', '제목입니다.', '제목입니다.제목입니다.제목입니다.제목입니다.제목입니다.제목입니다.제목입니다.제목입니다.제목입니다.제목입니다.제목입니다.제목입니다.제목입니다.제목입니다.제목입니다.제목입니다.제목입니다.제목입니다.\r\n뻥인ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\r\nㅁㅁㄴ', '', '2012-09-18');
INSERT INTO `board` VALUES (19, 'main8', 'sub1', '5', '고객소리입니다.', '고객소리입니다.고객소리입니다.고객소리입니다.\r\n고객소리입니다.\r\n고객소리입니다.고객소리입니다.고객소리입니다.\r\n\r\n\r\n고객소리입니다.\r\n고객소리입니다.고객소리입니다.고객소리입니다.고객소리입니다.', '', '2012-09-18');

# --------------------------------------------------------

#
# 테이블 구조 `buy`
#

CREATE TABLE `buy` (
  `no` int(11) NOT NULL auto_increment,
  `name` varchar(10) NOT NULL default '',
  `memnum` varchar(10) NOT NULL default '',
  `pronum` varchar(10) NOT NULL default '',
  `num` varchar(10) NOT NULL default '',
  `home` varchar(30) NOT NULL default '',
  `phone` varchar(30) NOT NULL default '',
  `address` varchar(100) NOT NULL default '',
  `address2` varchar(200) NOT NULL default '',
  `state` varchar(10) NOT NULL default '',
  `wdate` date NOT NULL default '0000-00-00',
  UNIQUE KEY `no` (`no`)
) TYPE=MyISAM AUTO_INCREMENT=2 ;

#
# 테이블의 덤프 데이터 `buy`
#

INSERT INTO `buy` VALUES (1, '박완호', '4', '11', '1', '0100626232', '010205204130', '대구광역시', '관광고등학교', '주문완료', '2012-09-20');

# --------------------------------------------------------

#
# 테이블 구조 `member`
#

CREATE TABLE `member` (
  `no` int(11) NOT NULL auto_increment,
  `name` varchar(10) NOT NULL default '',
  `address` varchar(100) NOT NULL default '',
  `phone` varchar(50) NOT NULL default '',
  `home` varchar(50) NOT NULL default '',
  `address2` varchar(200) NOT NULL default '',
  `id` varchar(50) NOT NULL default '',
  `pwd` varchar(50) NOT NULL default '',
  `lv` varchar(4) NOT NULL default '',
  UNIQUE KEY `no` (`no`)
) TYPE=MyISAM AUTO_INCREMENT=7 ;

#
# 테이블의 덤프 데이터 `member`
#

INSERT INTO `member` VALUES (4, '조용구', '충북 음성군 금왕읍', '01120570430', '0436830430', '금석리 충북반도체 고등학교', 'admin', '446a12100c856ce9', '10');
INSERT INTO `member` VALUES (5, '조용구', '전남 여수시', '00000000000', '00', '선원동 금호아파트 6동 206호', 'member', '446a12100c856ce9', '1');
INSERT INTO `member` VALUES (6, '조용십', '전남 여수시', '01020570430', '0616830430', '선원동 금호아파트 6동 206호', 'member2', '2e782c85379a326e', '1');

# --------------------------------------------------------

#
# 테이블 구조 `menu`
#

CREATE TABLE `menu` (
  `no` int(11) NOT NULL auto_increment,
  `main_id` varchar(100) NOT NULL default '',
  `sub_id` varchar(100) NOT NULL default '',
  `type` varchar(100) NOT NULL default '',
  `title` varchar(100) NOT NULL default '',
  `content` text NOT NULL,
  `hd` varchar(10) NOT NULL default '',
  UNIQUE KEY `no` (`no`)
) TYPE=MyISAM AUTO_INCREMENT=59 ;

#
# 테이블의 덤프 데이터 `menu`
#

INSERT INTO `menu` VALUES (1, 'main0', '', 'main', '달콤한 밤', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '1');
INSERT INTO `menu` VALUES (2, 'main0', 'sub0', 'html', '상품설명 및 소개', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (3, 'main0', 'sub1', 'html', '요리방법', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (4, 'main0', 'sub2', 'html', '쓰이는 용도', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (5, 'main0', 'sub3', 'product', '상품신청', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (6, 'main1', '', 'main', '달콤한 꿀', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '1');
INSERT INTO `menu` VALUES (7, 'main1', 'sub0', 'html', '상품설명 및 소개', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (8, 'main1', 'sub1', 'html', '요리방법', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (9, 'main1', 'sub2', 'html', '쓰이는 용도', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (10, 'main1', 'sub3', 'product', '상품신청', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (11, 'main2', '', 'main', '신선한 계란', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '1');
INSERT INTO `menu` VALUES (12, 'main2', 'sub0', 'html', '상품설명 및 소개', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (13, 'main2', 'sub1', 'html', '요리방법', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (14, 'main2', 'sub2', 'html', '쓰이는 용도', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (15, 'main2', 'sub3', 'product', '상품신청', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (16, 'main3', '', 'main', '토끼', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '1');
INSERT INTO `menu` VALUES (17, 'main3', 'sub0', 'html', '상품설명 및 소개', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (18, 'main3', 'sub1', 'html', '요리방법', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (19, 'main3', 'sub2', 'html', '쓰이는 용도', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (20, 'main3', 'sub3', 'product', '상품신청', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (21, 'main4', '', 'main', '꼬꼬닭', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '1');
INSERT INTO `menu` VALUES (22, 'main4', 'sub0', 'html', '상품설명 및 소개', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (23, 'main4', 'sub1', 'html', '요리방법', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (24, 'main4', 'sub2', 'html', '쓰이는 용도', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (25, 'main4', 'sub3', 'product', '상품신청', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (26, 'main5', '', 'main', '꽃가루', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '1');
INSERT INTO `menu` VALUES (27, 'main5', 'sub0', 'html', '상품설명 및 소개', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (28, 'main5', 'sub1', 'html', '요리방법', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (29, 'main5', 'sub2', 'html', '쓰이는 용도', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (30, 'main5', 'sub3', 'product', '상품신청', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (31, 'main6', '', 'main', '아카시아 꿀', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '1');
INSERT INTO `menu` VALUES (32, 'main6', 'sub0', 'html', '상품설명 및 소개', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (33, 'main6', 'sub1', 'html', '요리방법', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (34, 'main6', 'sub2', 'html', '쓰이는 용도', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (35, 'main6', 'sub3', 'product', '상품신청', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (36, 'main7', '', 'main', '프로폴리스', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '1');
INSERT INTO `menu` VALUES (37, 'main7', 'sub0', 'html', '상품설명 및 소개', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (38, 'main7', 'sub1', 'html', '요리방법', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (39, 'main7', 'sub2', 'html', '쓰이는 용도', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (40, 'main7', 'sub3', 'product', '상품신청', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (41, 'main8', '', 'main', '공지사항', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '1');
INSERT INTO `menu` VALUES (42, 'main8', 'sub0', 'board', '공지사항', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (43, 'main8', 'sub1', 'board', '고객소리함', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (44, 'sitemap', '', 'main', '사이트맵', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (45, 'sitemap', 'sitemap', 'sitemap', '사이트맵', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (46, 'login', '', 'main', '로그인', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (47, 'login', 'login', 'login', '로그인', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (48, 'join', '', 'main', '회원가입', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (49, 'join', 'join', 'join', '회원가입', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (50, 'search', '', 'main', '검색', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (51, 'search', 'search', 'search', '검색', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (52, 'admin', '', 'main', '관리자페이지', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (53, 'admin', 'menu', 'menu', '콘텐츠 관리', '상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n상품설명 및 소개콘텐츠 시험중입니다.\n\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.\n\n상품설명 및 소개콘텐츠 시험중입니다.상품설명 및 소개콘텐츠 시험중입니다.', '');
INSERT INTO `menu` VALUES (54, 'admin', 'productadmin', 'productadmin', '상품 관리', '', '');
INSERT INTO `menu` VALUES (55, 'mypage', '', 'main', '마이페이지', '', '');
INSERT INTO `menu` VALUES (56, 'mypage', 'mypage', 'mypage', '내 정보', '', '');
INSERT INTO `menu` VALUES (57, 'mypage', 'basket', 'basket', '장바구니', '', '');
INSERT INTO `menu` VALUES (58, 'mypage', 'orderlist', 'orderlist', '주문리스트', '', '');

# --------------------------------------------------------

#
# 테이블 구조 `product`
#

CREATE TABLE `product` (
  `no` int(11) NOT NULL auto_increment,
  `main_id` varchar(20) NOT NULL default '',
  `name` varchar(100) NOT NULL default '',
  `size` varchar(100) NOT NULL default '',
  `intro` text NOT NULL,
  `nownum` varchar(10) NOT NULL default '',
  `price` varchar(100) NOT NULL default '',
  `unit` varchar(100) NOT NULL default '',
  `wfile` varchar(255) NOT NULL default '',
  `wfile2` varchar(255) NOT NULL default '',
  `wfile3` varchar(255) NOT NULL default '',
  UNIQUE KEY `no` (`no`)
) TYPE=MyISAM AUTO_INCREMENT=16 ;

#
# 테이블의 덤프 데이터 `product`
#

INSERT INTO `product` VALUES (10, 'main0', '달걀', '100g', '465', '0', '1000', '개', '1348044512505986de8d1b3.jpg', '1348044514505986e03e2bf.jpg', '');
INSERT INTO `product` VALUES (11, 'main0', '달걀', '30개', '564', '0', '15000', '개', '1348044541505986faeedff.jpg', '1348044543505986fce3076.jpg', '1348044544505986feb83fa.jpg');
INSERT INTO `product` VALUES (12, 'main6', '아카시아꿀', '1kg', '아카시아꿀이 정말 맛있습니다.', '0', '20000', '통', '134805017150599ce89bdc9.jpg', '134805018950599cfa5f6c5.jpg', '134805019150599cfc57b92.jpg');

# --------------------------------------------------------

#
# 테이블 구조 `submenu`
#

CREATE TABLE `submenu` (
  `no` int(11) NOT NULL auto_increment,
  `sub_no` varchar(100) NOT NULL default '',
  `so_id` varchar(100) NOT NULL default '',
  `type` varchar(100) NOT NULL default '',
  `title` varchar(100) NOT NULL default '',
  `content` text NOT NULL,
  UNIQUE KEY `no` (`no`)
) TYPE=MyISAM AUTO_INCREMENT=1 ;

#
# 테이블의 덤프 데이터 `submenu`
#

